<?php
require("../../inc/header.php");

/*
		SoftName : EmpireBak Version 2010
		Author   : wm_chief
		Copyright: Powered by www.phome.net
*/

DoSetDbChar('utf8');
E_D("DROP TABLE IF EXISTS `pd_major_data`;");
E_C("CREATE TABLE `pd_major_data` (
  `id` mediumint(8) unsigned DEFAULT '0',
  `content` text NOT NULL,
  `readpoint` smallint(5) unsigned NOT NULL DEFAULT '0',
  `groupids_view` varchar(100) NOT NULL,
  `paginationtype` tinyint(1) NOT NULL,
  `maxcharperpage` mediumint(6) NOT NULL,
  `template` varchar(30) NOT NULL,
  `paytype` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `allow_comment` tinyint(1) unsigned NOT NULL DEFAULT '1',
  `relation` varchar(255) NOT NULL DEFAULT '',
  `zsdx` mediumtext NOT NULL,
  `zyts` mediumtext NOT NULL,
  `qq` varchar(255) NOT NULL DEFAULT '',
  KEY `id` (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8");
E_D("replace into `pd_major_data` values('1','','0','','0','10000','','0','1','','应、往届大专毕业生 ,具有良好仪态和语言表达能力，喜 欢从事汽修销售行业的有志青年，希望通过培训，能够在 一个适合自己，有发展前途的行业里获得一份理想工作身 体健康，通过入学测试。','奔驰职业素养、礼仪沟通、营销策划、服务流程等综合素养的培 训，汽车及相关领域的系统专业学习，带薪实习，全面提高就业竞争力、庞 大汽贸集团企业文化学习，合格毕业学员全部进入庞大汽贸集团高端汽车品 牌4s店。','88888888');");
E_D("replace into `pd_major_data` values('2','','0','','0','10000','','0','1','','应、往届大专毕业生 ,具有良好仪态和语言表达能力，喜 欢从事汽修销售行业的有志青年，希望通过培训，能够在 一个适合自己，有发展前途的行业里获得一份理想工作身 体健康，通过入学测试。','庞大汽贸集团文化学习熏陶，精品小班和实训资源，在系统汽车 知识学习的基础上，强化实训技能的训练，融合现代汽汽车营销知识，全面 提高综合业务技能。','88888888');");
E_D("replace into `pd_major_data` values('3','','0','','0','10000','','0','1','','初中、高中或同等学历的应届、往届毕业生；具有良好仪 态，有较好的语言表达和沟通交流能力；具备吃苦耐劳的 精神，希望从事汽车美容装饰等职业的有志青年；希望通 过培训，能够在一个更有发展前途的行业里获得一份高薪 工作；身体健康，通过入学测试。','纯技能训练，专项汽车钣金、喷涂、美容技能方向速成培养。毕 业学员全部进入庞大汽贸集团工作。','66666666');");
E_D("replace into `pd_major_data` values('4','','0','','0','10000','','0','1','','初中、高中或同等学历的应届、往届毕业生；具有良好仪 态，有较好的语言表达和沟通交流能力；具备吃苦耐劳的 精神，希望从事汽车美容装饰等职业的有志青年；希望通 过培训，能够在一个更有发展前途的行业里获得一份高薪 工作；身体健康，通过入学测试。',' 专业特色：纯技能训练，专项汽车美容、装潢和电器改装技能方向速成培养。','88888888');");
E_D("replace into `pd_major_data` values('5','','0','','0','10000','','0','1','','初中、高中或同等学历的应届、往届毕业生；具有良好仪 态，有较好的语言表达和沟通交流能力；具备吃苦耐劳的 精神，希望从事汽车美容装饰等职业的有志青年；希望通 过培训，能够在一个更有发展前途的行业里获得一份高薪 工作；身体健康，通过入学测试。','职业素养、礼仪沟通、营销策划、服务流程等综合素养的培训， 汽车及相关领域的系统专业学习，带薪实习，全面提高就业竞争力，合格毕 业学员全部进入庞大汽贸集团高端汽车4s店储备干部岗位。','88888888');");
E_D("replace into `pd_major_data` values('6','','0','','0','10000','','0','1','','大专以上学历应往届毕业生，有志向从事二手车经营行业 的有志青年。','该培养方向主要学习二手车经营，二手车评估、二手车流通、二 手车评估等理论和实践操作知识。','88888888');");
E_D("replace into `pd_major_data` values('7','','0','','0','10000','','0','1','','中专、大专应届毕业生。','本培养方向主要学习汽车保险与保险原则；车辆识别与汽车结 构基础；车险估损的资料准备和机构建设、汽车碰撞损伤分析及修复；查 勘、估损、 定损；查勘与估损的电子化技术；交通事故现场查勘；汽车保 险相关法律知识；车险理赔流程；车险索赔与理赔技巧；汽车保险争议案件 处理；经典交通事故与保险理赔案例分析。','88888888');");
E_D("replace into `pd_major_data` values('8','','0','','0','10000','','0','1','','应、往届大专毕业生 ,具有良好仪态和语言表达能力，喜 欢从事汽修销售行业的有志青年，希望通过培训，能够在 一个适合自己，有发展前途的行业里获得一份理想工作身 体健康，通过入学测试。','奔驰汽车快修快保精品课程，精品小班和实训资源，在系统汽车 知识学习的基础上，强化实训技能的训练，融合现代汽修企业管理知识，全 面提高综合业务技能。毕业学员全部进入庞大汽贸集团4s店。 ','88888888');");

require("../../inc/footer.php");
?>